# categories.py

# 1️⃣ ДЛЯ КОГО
TARGET_GROUPS = {
    "girl": "👧 Для девочек",
    "boy": "👦 Для мальчиков",
    "all": "🧸 Для всех"
}

# 2️⃣ ВОЗРАСТ
AGE_GROUPS = {
    "0-1": "👶 0–1 год",
    "1-3": "🍼 1–3 года",
    "3-5": "🧒 3–5 лет",
    "5-7": "🎒 5–7 лет",
    "7-9": "📘 7–9 лет",
    "9-12": "🧑 9–12 лет",
    "12+": "🧠 12+ лет"
}

# 3️⃣ ТИП ИГРУШКИ
TOY_TYPES = {
    "logic": "🧩 Логика и мышление",
    "creativity": "🎨 Творчество",
    "construction": "🧱 Конструкторы",
    "learning": "📚 Обучающие",
    "music": "🎵 Музыкальные",
    "movement": "🏃 Активные",
    "profession": "👩‍🚒 Когда я вырасту, я стану…"
}