# data.py

TOYS = [
    {
        "id": 1,
        "name": "Набор для опытов Эврики 'Игры с магнитами', 12 опытов и игр в наборе",
        "description": {
            "Магниты — удивительные предметы, которые используются повсюду, например, на производстве с их помощью поднимают и перемещают тяжёлые и большие грузы."
            "С набором для опытов «Эврики» ребёнок узнает о свойствах магнитов и проведёт 12 опытов и игр."
        },
        "price": "от 593 ₽",
        "age": ["5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/10229228/2a0000019a7c1b1bbebced91a0440a1bedc6/optimize",
        "link": "https://market.yandex.ru/cc/8hh6Tu"
    },
    {
        "id": 2,
        "name": "Бизиборд",
        "description": {
            "Игрушка, в которую можно играть разными способами, чтобы помочь ребенку исследовать мир: тянуть, шлепать и крутить игрушки"
        },
        "price": "от 1 473 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/12394941/2a00000195da3f5bcf2d4d0e3660855e8765/optimize",
        "link": "https://market.yandex.ru/cc/8hhKdr"
    },
    {
        "id": 3,
        "name": "Развивающая игрушка для детей 'Планета Творчества' - Сортер 'Ежик'",
        "description": {
            "Знакомьтесь–развивающая игрушка для мелкой моторики–сортер Ежик Спайк!"
            "Одна из самым популярных и полезных развивающих игрушек для детей."
        },
        "price": "от 484 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16728488/2a000001975abef27131fd155c1871de03bb/optimize",
        "link": "https://market.yandex.ru/cc/8i32tp"
    },
    {
        "id": 4,
        "name": "'Рисуем пальчиками', набор 2 в 1",
        "description": {
            "Набор «Рисуем пальчиками» станет отличным развлечением для детей."
        },
        "price": "от 343 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["creativity", "learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/1081556/2a00000194cb4c4f3ce6bc1ed4f642cc1ae5/optimize",
        "link": "https://market.yandex.ru/cc/8i3BBa"
    },
    {
        "id": 5,
        "name": "WOODEN Бизиборд развивающий внимания, мышления и мелкой моторики детей.",
        "description": {
            "Набор игр: двери, крючок, молния, липучка окно-шнуровка, шестеренки, сортеры, ловец снов с пайетками, выключатель, изображения животных."
        },
        "price": " от 1 401 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "construction", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16334824/2a0000019b70398a0a4d20448aa767a8858f/optimize",
        "link": "https://market.yandex.ru/cc/8i3Pcb"
    },
    {
        "id": 6,
        "name": "Бизиборд, бизидомик развивающий",
        "description": {
            "Игрушка для развития внимания, мышления и мелкой моторики детей."
        },
        "price": " от 1 401 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "construction", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17963928/2a0000019b70398a0c6a4adc2be691e6cc78/optimize",
        "link": "https://market.yandex.ru/cc/8i3VwC"
    },
    {
        "id": 7,
        "name": "Рисуем пальчиками",
        "description": {
            "Набор 'Рисуем пальчиками' 4 раскраски по 16 страниц."
            "Подарите вашему малышу увлекательное путешествие в мир творчества с набором раскрасок!"
        },
        "price": "179 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["creativity", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16390348/2a0000019a7d9e0a50638fe8c3f62530e924/optimize",
        "link": "https://market.yandex.ru/cc/8i49v8"
    },
    {
        "id": 8,
        "name": "'Рисуем пальчиками', набор 2 в 1",
        "description": {
            "Набор «Рисуем пальчиками» станет отличным развлечением для детей."
        },
        "price": "от 343 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["creativity", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/1081556/2a00000194cb4c4f3ce6bc1ed4f642cc1ae5/optimize",
        "link": "https://market.yandex.ru/cc/8i3BBa"
    },
     {
        "id": 9,
        "name": "Набор для опытов Эврики 'Игры с магнитами', 12 опытов и игр в наборе",
        "description": {
            "Магниты — удивительные предметы, которые используются повсюду, например, на производстве с их помощью поднимают и перемещают тяжёлые и большие грузы."
            "С набором для опытов «Эврики» ребёнок узнает о свойствах магнитов и проведёт 12 опытов и игр."
        },
        "price": "от 593 ₽",
        "age": ["5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning", "movement", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/10229228/2a0000019a7c1b1bbebced91a0440a1bedc6/optimize",
        "link": "https://market.yandex.ru/cc/8hh6Tu"
    },
    {
        "id": 10,
        "name": "Карточки-болталки",
        "description": {
            "20 двухсторонних логопедических карточек для развития речи у малышей"
        },
        "price": "от 346 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5232049/2a0000018d36da6436329e34881d62d59314/optimize",
        "link": "https://market.yandex.ru/cc/8i4MUC"
    },
    {
        "id": 11,
        "name": "Радуга: Шарики в стаканчиках",
        "description": {
            "Развивающая игрушка-сортер из безопасных материалов. Шарики, пиала, ложка и стаканчики выполнены из дерева липы."
            },
        "price": "от 984 ₽",
        "age": ["1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/18761097/2a0000019b13441d4abf26625ec97e1d7bd9/optimize",
        "link": "https://market.yandex.ru/cc/8i5pR7"
    },
    {
        "id": 12,
        "name": "Мир вокруг малыша",
        "description": {
            "Заботливо подобранные книжки-игрушки станут отличным подарком вашим детям и надолго займут их внимание интересными занятиями."
        },
        "price": "от 1 194 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15992133/2a0000019ade0e2e37c04e8d173c8e14620b/optimize",
        "link": "https://market.yandex.ru/cc/8i5xkZ"
    },
    {
        "id": 13,
        "name": "Автотрек с машинками",
        "description":{
            "Создайте неповторимые гонки для своих детей с Ярким треком Мистера Фикса!"
            "Гибкий автотрек, который можно формировать по своему желанию."
        },
        "price": "от 861 ₽",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "all"],
        "type": ["movement", "construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/12420105/2a00000194744bf7b567899647c8ee3b5e23/optimize",
        "link": "https://market.yandex.ru/cc/8i6bVY"
    },
    {
        "id": 14,
        "name": "Мелки для рисования в ванной 'BATH ART'",
        "description": {
            "Набор мелков для рисования Bath Art превратит купание малыша в увлекательную игру!"
            "Не окрашивают воду и не растворяются в ней, а также очень легко смываются водой)"
        },
        "price": "от 444 ₽",
        "age": ["3-5", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement", "creativity", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/4362876/2a0000019ae8571af7c61d55f5993fff7af7/optimize",
        "link": "https://market.yandex.ru/cc/8i7DQT"
    },
    {
        "id": 15,
        "name": "Мир вокруг тебя",
        "description": {
            "Откройте для ребенка удивительный мир!"
            "Интерактивная звуковая книга создана для малышей и содержит более 800 звуков (реальные звуки, слова, фразы, песни, сказки, задания)"
        },
        "price": "от 1 407 ₽",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16462969/2a0000019853d7ab6df9a800f1ff3afc5063/optimize",
        "link": "https://market.yandex.ru/cc/8i7bBi"
    },
    {
        "id": 16,
        "name": "'Электросамолет' деревянный",
        "description": {
            "Прекрасный подарок для малыша, который увлекается наукой и любит создавать поделки или вещи своими руками."
        },
        "price": "от 300 ₽",
        "age": ["3-5", "5-7"],
        "gender": ["boy"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16233762/2a0000019a064577f1f81a56ccebd418f850/optimize",
        "link": "https://market.yandex.ru/cc/8i7kdj"
    },
    {
        "id": 17,
        "name": "Конструктор из кирпичиков 'Домик'",
        "description": {
            "Конструктор из кирпичиков,360 элементов, Архитектурное моделирование!"
        },
        "price": "от 499 ₽",
        "age": ["3-5", "5-7", "7-9", "9-12"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15176965/2a0000019642b6586e9d1665ce14d4859bd3/optimize",
        "link": "https://market.yandex.ru/cc/8i8qmN"
    },
    {
        "id": 18,
        "name": "Строительный набор 'Кубики'",
        "description": {
            "Строительный набор воплотит в жизнь архитектурные фантазии вашего малыша!"
            "Красочный строительный набор разовьёт у крохи мелкую моторику, координацию движений, воображение, логическое и образное мышление, навыки конструирования."
        },
        "price": "от 435 ₽",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16866742/2a000001990f1182bb731a26d9fd49953fc9/optimize",
        "link": "https://market.yandex.ru/cc/8iBHEk"
    },
    {
        "id": 19,
        "name": "Интерактивная книга 'Животные'",
        "description": {
            "Развивающую книгу для детей 'Животные' вместе с говорящими зверятами."
            "Для любознательных малышей приготовлено более 2000 звуков, вопросов, заданий и игр"
        },
        "price": "от 1 028 ₽",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15584507/2a0000019b2ba880a8398e8b993c7c280585/optimize",
        "link": "https://market.yandex.ru/cc/8iBuiZ"
    },   
    {
        "id": 20,
        "name": "Интерактивная развивающая игрушка 'Зайчик Няня Грызушка'",
        "description": {
            "Развивающий и развлекательный центр для вашего малыша."
            "'Зайчик Няня Грызушка' не только развлекает, но и развивает моторику, тактильные ощущения и слуховое восприятие ребенка."
            },
        "price": "от 1 417 ₽",
        "age": ["0-1"],
        "gender": ["boy", "girl","all"],
        "type": ["movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5426148/2a0000019648b4d43ec0e6e97cb17537ec0f/optimize",
        "link": "https://market.yandex.ru/cc/8iC4En"
    },
    {
        "id": 21,
        "name": "Интерактивная развивающая игрушка-книжка Большая Нажималка",
        "description": {
            "Я и Мир Вокруг. В книге 28 страниц и 14 разворотов которые содержат более 800 фраз и заданий помогут в запуске и развитии речи ребенка."
            },
        "price": "от 2 515 ₽",
        "age": ["1-3", "3-5"],
        "gender": ["girl", "boy", "all"],
        "type": ["learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15036075/2a00000198310cbbdc544a863f4456562ac9/optimize",
        "link": "https://market.yandex.ru/cc/8iCPQp"
    },
    {
        "id": 22,
        "name": "Развивающие тактильные мячики по методике Г. Домана",
        "description": {
            "Мячики имеют рельефную массажную поверхность, что помогает активизировать тактильные ощущения, стимулировать мелкую моторику и развивать осязание."
            "Яркие цвета мячиков ориентированы на развитие зрительного восприятия, а встроенная пищалка помогает одновременно развивать слуховое восприятие и внимание."
            },
        "price": "от 2 644 ₽",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15608342/2a000001988ceb3a1b42613429425a5e0eb7/optimize",
        "link": "https://market.yandex.ru/cc/8iCX2b"
    },
    {
        "id": 23,
        "name": "Развивающая игрушка-книжка Нажималка - Маша и Медведь",
        "description": {
                        "На каждой из 22 страниц спрятаны 3 режима занятий, а также 500 звуков, фраз, голоса героев, песенки из мультика, интересные факты и вопросы."
                    },
        "price": "от 2 459 ₽",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/7978910/2a0000019a978a91920a2f36e50afc74dbd6/optimize",
        "link": "https://market.yandex.ru/cc/8iCwbn"
    },
    {
        "id": 24,
        "name": "3D конструктор-мозаика с шуруповертом 'Динозавры'",
        "description": {
                        "Строительный набор детский и замечательный подарок мальчику 3 года. "
                        "Развлекает и способствует развитию логического мышления, мелкой моторики, воображения и усидчивости."
                    },
        "price": "от 990 руб",
        "age": ["3-5"],
        "gender": ["boy", "all"],
        "type": ["logic", "construction", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5341376/2a000001997af38c6f244c96758201179781/optimize",
        "link": "https://market.yandex.ru/cc/8ifGVe"
    },
    {
        "id": 25,
        "name": "Деревянный конструктор 'Строим город', 112 деталей",
        "description": 
                    {
                        'Строим город своей мечты. Продуманно всё до мелочей.Это не только интересно, но и полезно.'
                        'Развивает мелкую моторику рук, познавательную активность и воображение.'
                        'Реклама. "ООО «Управляющая компания «Сима-ленд»" ИНН 6679151160 erid Y1jgkD6uB6jK1phqkTLTbNJKMxt4'
                    },
        "price": "от 1099 руб",
        "age": ["1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "construction", "learning"],
        "image": "https://sam-basket-cdn-02.geobasket.ru/vol2501/part250127/250127624/images/big/1.webp",
        "link": "https://tkprm.ru/e0ObWc?erid=Y1jgkD6uB6jK1phqkTLTbNJKMxt4"                  
    },
    {
        "id": 26,
        "name": "Развивающий набор Ulanik 'Гномы в колпачках', сортер для детей от 1.5 лет, 12 элементов",
        "description": {
                            "Помогают развивать:"
                            "цветовосприятие и анализ"
                            "координацию движений"
                            "усидчивость"
                            "внимание"
                            "тактильность и мелкую моторику."
                    },
        "price": "от 519 руб",
        "age": ["0-1","1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5142344/img_id7020984711362532106.jpeg/optimize",
        "link": "https://market.yandex.ru/cc/8qrUDY"
    },
    {
        "id": 27,
        "name": "Говорящая книга для детей Abumba Fingerbook фингербук Мимимишки.",
        "description": {
            "Тактильная книга для малышей создана для весёлых игр и открытий с героями популярного мультсериала."
            "Вместе с Кешей, Тучкой и их друзьями малыш отправится в путешествие по красочным иллюстрациям,"
            "послушает забавные стихи, сыграет в увлекательные игры и узнает много интересного."
            },
        "price": "от 1486 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/4408567/2a00000199c437952f9e460ccad93e07d5ae/optimize",
        "link": "https://market.yandex.ru/cc/8qraEh"
    },
    {
        "id": 28,
        "name": "Конструктор Томик 'Краски дня', дерево, от 3 лет, 105 деталей",
        "description": {
            "Деревянный развивающий набор, который станет отличным подарком для детей."
            "В комплекте вы найдете 105 деталей, из которых можно собрать различные красочные и интересные конструкции."
            "Деревянные детали конструктора 'Краски дня' безопасны для детей, они не содержат вредных веществ и не вызывают аллергии."
            },
        "price": "от 1163 руб",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/7464534/2a00000197a1e401d3625c03f31c38abcd33/optimize",
        "link": "https://market.yandex.ru/cc/8qrg63"
    },
    {
        "id": 29,
        "name": "Конструктор 'Цветной Городок' большой 41 элементов",
        "description": {
            "Конструктор 'Цветной Городок' представляет собой деревянный набор, состоящий из 41 элемента."
            "Особенностью этого конструктора является его разнообразие. В наборе представлены различные геометрические фигуры," 
            "которые можно использовать для создания разнообразных конструкций."
            "Изготовлен из натурального дерева, что делает его безопасным для детей." 
            "Деревянные элементы приятны на ощупь и не вызывают аллергии."
            },
        "price": "от 1124 руб",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15492377/2a00000197a1d989974578329a5555be86a6/optimize",
        "link": "https://market.yandex.ru/cc/8qrjsn"
    },
    {
        "id": 30,
        "name": "Интерактивная развивающая игрушка обучающая ручка-тренажер 'Говоручка', BertToys, для детей от 3 лет",
        "description": {
            "Обучающая ручка-тренажер 'Говоручка' – это интерактивная развивающая игрушка, которая станет отличным подарком для мальчиков и девочек."
            "Она поможет родителям в подготовке детей к школе, а также станет незаменимым помощником для непоседливых малышей, которые не хотят заниматься в прописях."
            "Представляет собой многофункциональный тренажер для развития мелкой моторики, подготовки руки к письму и обучению чтению."
            " В комплекте с ручкой идут 10 специальных стержней с защитными колпачками, книга 'Говорящие животные',"
            "а также обучающая игра и волшебная ручка."
        },
        "price": "от 2666 руб",
        "age": ["3-5", "5-7", "7-9"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17677706/2a0000019bfaf149eed38fb0fb5e5d569bf5/optimize",
        "link": "https://market.yandex.ru/cc/8qroNG"
    },
    {
        "id": 31,
        "name": "Бизиборд",
        "description": {
            "Игрушка, в которую можно играть разными способами, чтобы удовлетворить желание ребенка исследовать мир"
            "тянуть, шлепать и крутить игрушки, чтобы удовлетворить потребности ребенка в хватании"
            "переключать передачи, открывать и закрывать дверную защелку, отпирать паролем, открывать ключом и выполнять другие повседневные действия"
            "Это лучший подарок, который вы можете приготовить для своего малыша."
            },
        "price": "от 1490 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/12394941/2a00000195da3f5bcf2d4d0e3660855e8765/optimize",
        "link": "https://market.yandex.ru/cc/8r4hLZ"
    },
    {
        "id": 32,
        "name": "Набор деревянных развивающих игрушек Монтессори 8 единиц.",
        "description": {
            "Деревянный игровой набор предусмотрен для деток от 6 месяцев."
            " Игры в наборе научат ребенка ориентироваться во времени, познакомит с первыми фигурами и цифрами"
            "а так же будет тренировать мелкую моторику рук, терпеливость, координацию движений и логику."
            "Познакомит с понятиями цвет, геометрические фигуры."
        },
        "price": "от 1320 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5172752/2a000001960aabd15cacde6d35f8e98c88eb/optimize",
        "link": "https://market.yandex.ru/cc/8r54Jn"
    },
    {
        "id": 33,
        "name": "Развивающая сенсорная игрушка для детей бизикуб бизиборд 11в1",
        "description": {
            "Бизикуб развивающий для малышей — это лучший способ подарить ребёнку радость и новые навыки."
            "Эта современная развивающая игрушка создана по популярной методике Монтессори и предназначена для раннего развития детей."
            "Сенсорика — важная часть развития, поэтому куб включает детали разных фактур."
            },
        "price": "от 979 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "learning", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16413278/2a0000019a5f84611a0eca098894ef5c2025/optimize",
        "link": "https://market.yandex.ru/cc/8r5CDu"
    },
    {
        "id": 34,
        "name": "Игрушка музыкальная ZABIAKA 'Панда' световые и звуковые эффекты",
        "description": {
                "Музыкальная игрушка 'Панда' от известного бренда Забияка станет отличным подарком для вашего малыша."
                " Она не только развлекает, но и развивает, благодаря своим уникальным функциям."
                "'Панда' воспроизводит веселые песенки, фразы и мелодии, а также читает забавные стишки, которые малыш может изучать самостоятельно."
                "Это помогает развивать музыкальное, визуальное и логическое восприятие, а также мелкую моторику и память."
            },
        "price": "от 386 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["learning", "music"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16973251/2a0000019a0ad9d7d7a50a0fbdf56c707ac6/optimize",
        "link": "https://market.yandex.ru/cc/8r5Qhx"
    },
    {
        "id": 35,
        "name": "Игра развивающая на липучках Веселые липучки 'Цвета'",
        "description": {
            "Учим цвета с игрой на липучках по методу монтессори!"
            "Этот набор, состоящий из 16 разноцветных липучек,"
            "идеально подходит для детей и станет незаменимым помощником в развитии мелкой моторики и координации движений."
            "Добавьте в коллекцию развивающих игрушек Вашего ребенка и наблюдайте, как каждый день дети будут радоваться и учиться с увлечением!"
        },
        "price": "от 204 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/14353726/2a0000019a062079fcd3db4736ab7ebdfa23/optimize",
        "link": "https://market.yandex.ru/cc/8r5aWW"
    },
    {
        "id": 36,
        "name": "Глина для лепки и моделирования белая",
        "description": {
                "Паста для лепки и моделирования, отвердевающая на воздухе."
                "Готова к использованию, по свойствам напоминает глину, но работать с ней легче."
                "Моделируется руками, при необходимости можно использовать инструменты."
                "Без запаха. Затвердевает на воздухе, после высыхания становится очень прочной, не трескается при высыхании."
                "Готовое изделие можно расписывать красками и декорировать в различных техниках."
            },
        "price": "от 460 руб",
        "age": ["1-3", "3-5", "5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5311850/2a000001926b5528d38564b0f2e08c077d6e/optimize",
        "link": "https://market.yandex.ru/cc/8r5khY"
    },
    {
        "id": 37,
        "name": "Раскраски набор буква-ленд 'Рисуем Пальчиками'",
        "description": {
                "Набор из 8 развивающих книг, специально разработанных для детей"
                "Каждая раскраска содержит 16 страниц с яркими и красочными изображениями,"
                "которые помогут вашему ребенку развивать свои творческие способности и фантазию."
                "Тематика раскрасок включает в себя различные темы, такие как сказки, животные, машины и техника, подводный мир."
            },
        "price": "от 269",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "creativity", "learning",],
        "image": "https://avatars.mds.yandex.net/get-mpic/15243415/2a0000019bffac220dabc4c627a3775fd24b/optimize",
        "link": "https://market.yandex.ru/cc/8r63AV"
    },
    {
        "id": 38,
        "name": "Игровой набор'Доктор Крошкина'",
        "description": {
            "Ваш малыш любит играть и интересуется разными профессиями?"
            "Игровой набор 'Доктор Крошкина' от Happy Valley - это замечательный подарок для девочек, которые интересуются профессией врача."
            "Набор включает в себя множество элементов, которые помогут вашему ребенку развивать воображение,"
            "мышление и эмоциональное восприятие."
            "С этим набором ребёнок сможет придумать сюжетно-ролевые игры в новой для себя профессии!"
            },
        "price": "от 254 руб",
        "age": ["1-3", "3-5"],
        "gender": ["girl"],
        "type": ["logic", "profession", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/4493022/2a000001914eb9b0b97a91ed26fea7d76462/optimize",
        "link": "https://market.yandex.ru/cc/8r6DPy"
    },
    {
        "id": 39,
        "name": "Детский доктор",
        "description": {
            "Уникальный набор, который позволит вашему ребенку окунуться в мир профессий и почувствовать себя настоящим доктором."
            "В комплекте вы найдете шприц-стетоскоп и детское медицинское оборудование, что сделает игру еще более реалистичной и интересной."
            "Может стать отличным подарком для вашего ребенка на любой праздник или просто без повода."
            "Выбирая игровой набор 'Детский доктор', вы делаете отличный выбор для развития и развлечения вашего ребенка."
            },
        "price": "от 3275 руб",
        "age": ["3-5", "5-7", "7-9"],
        "gender": ["boy", "girl", "all"],
        "type": ["profession", "movement", "learning", "logic", "creativity"],
        "image": "https://avatars.mds.yandex.net/get-mpic/14297415/2a0000019a216cdfc1c5e8be0ed9b0b23f1d/optimize",
        "link": "https://market.yandex.ru/cc/8r6Pcp"
    },
    {
        "id": 40,
        "name": "Игровой набор 'Строитель'",
        "description": {
                "Отличный выбор для знакомства с профессиями и сюжетно-ролевых игр."
                "Набор подходит для детей от 3 до 7 лет, как для мальчиков, так и для девочек, и может быть использован в детском саду или дома."
                "В комплект входят шапочка и жилет, выполненные из текстиля."
                "Все детали на накидке нарисованы, что делает игру еще более интересной и реалистичной."
                "Игровой набор 'Строитель' подходит для занятий творчеством с использованием сухих материалов, таких как пластилин, цветные мелки, кинетический песок и др."
                "Это позволяет ребенку развивать свои творческие способности и воображение."
            },
        "price": "от 524 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "all"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15420807/2a0000019c13906fc4d8ccabd7aef04f466d/optimize",
        "link": "https://market.yandex.ru/cc/8r6jzN"
    },
    {
        "id": 41,
        "name": "Игровой набор Happy Valley 'Пожарный'",
        "description": {
            "отличный выбор для детей, которые интересуются профессией пожарного."
            "Этот набор поможет малышам развивать свои навыки и воображение, а также получать удовольствие от игры."
            "Набор включает в себя все необходимые элементы для игры в пожарного,"
            "что позволяет детям полностью погрузиться в процесс и почувствовать себя настоящим спасателем."
            "Игровой набор 'Пожарный' станет отличным подарком для вашего ребенка и поможет ему развивать свои навыки и воображение."
        },
        "price": "от 558 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "all"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15420807/2a0000019a2535537e011614066670ce946a/optimize",
        "link": "https://market.yandex.ru/cc/8r6u28"
    },
    {
        "id": 42,
        "name": "Набор доктора детский с машинкой скорой помощи",
        "description": {
                "Игровой набор доктора детский это один из самых популярных наборов для детей, ведь каждый ребенок в детстве мечтает вырасти и стать врачом."
                "Детский медицинский набор дает возможность в игровой форме более подробно узнать о профессии врача."
                "Что делает врач, как и чем он лечит, что необходимо для лечения и многое другое."
                "Большой набор больница подходит как для девочки, так и для мальчика."
                "Примеряя на себя роль доктора, дети осознают важность заботы о здоровье, также игровой набор поможет малышам преодолеть страх перед посещением поликлиники."
            },
        "price": "от 2155 руб",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15530825/2a00000198a37f34aafdf390965ed00abeef/optimize",
        "link": "https://market.yandex.ru/cc/8r73fG"
    },
    {
        "id": 43,
        "name": "Набор детских инструментов с шуруповертом 42 в 1",
        "description": {
                "Детский игровой набор инструментов для мальчика. С ним ваш ребенок станет настоящим мастером игры, а детская студия, оснащенная инструментами, поможет ему в этом."
                "Карьера - важный фактор для роста и развития личности."
                "Набор детских инструментов в чемоданчике функционально идентичен взрослым инструментам."
                "Играя в ролевые игры, мальчик с раннего детства познакомится с детскими инструментами"
                "и поймет принцип работы механических устройств, что обязательно пригодится в повседневной жизни и при ремонте во взрослой жизни."
            },
        "price": "от 548 руб",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/12363834/2a0000019b4796aecd9dc2f49a0e80597110/optimize",
        "link": "https://market.yandex.ru/cc/8r7BXK"
    },
    {
        "id": 44,
        "name": "Набор игровой 'Полицейский'",
        "description": {
                "Подарите мальчику возможность стать смелым и отважным защитником правопорядка с помощью этого набора."
                "Игрушка разовьёт у ребёнка воображение, смекалку, моторику, координацию, побудит к активной игре, поможет освоить некоторые социальные роли."
                "У малыша есть все задатки стать представителем закона!"
                "Конечно, профессия эта не из лёгких, к такому выбору нужно морально подготовиться."
            },
        "price": "от 1788 руб",
        "age": ["3-5", "5-7", "7-9"],
        "gender": ["boy"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16347990/2a00000196e8236a290474eccf7ac72e3cd9/optimize",
        "link": "https://market.yandex.ru/cc/8r7L5k"
    },
    {
        "id": 45,
        "name": "Маленький врач",
        "description": {
            "Включает 17 аксессуаров, такие как стетоскоп, шприц, лекарственные бутылки, бинты и игрушка-ЭКГ, воссоздающие сцену медицинских инструментов."
            "Набор представляет собой голубо-белый чемодан, который также можно преобразовать в рюкзак для удобного ношения и хранения."
            "Игрушка для ролевых игр, позволяющая детям имитировать процесс осмотра пациента врачом, развивая их воображение и снижая страх перед врачами."
        },
        "price": "от 1553 руб",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["profession", "movement", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16460090/2a0000019b6ef75d3057f0b58d5a6de340c6/optimize",
        "link": "https://market.yandex.ru/cc/8r7Xve"
    },
    {
        "id": 46,
        "name": "Детский электронный конструктор",
        "description": {
            "Погрузите вашего ребенка в мир увлекательных открытий с детским электронным конструктором!"
            "Этот конструктор позволяет собирать из деталей более 300 различных схем и проводить увлекательные опыты, познавая мир энергии."
            "Универсальный конструктор оснащен звуковыми и световыми эффектами."
            "Искрящийся радостью и удивлением, этот набор идеально подходит для мальчиков и девочек, без труда завоюет сердца малышей и станет отличным подарком на любой праздник."
        },
        "price": "от 3594 руб",
        "age": ["3-5","5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction", "logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/1626700/2a000001959bb605f4729d4a20b65f89cd83/optimize",
        "link": "https://market.yandex.ru/cc/8r7tiR"
    },
    {
        "id": 47,
        "name": "Детский WOW кубик-трансформер",
        "description": {
            "WOW-кубик “Помогайка” для изучения русского языка и математики - must have для младших школьников и их родителей!"
            "Яркий и веселый кубик-трансформер для увлекательного освоения сложения и вычитания, умножения и деления, а также для тренировки памяти и воображения."
            "Кубик–трансформер станет лучшим помогайкой в изучении букв алфавита, правил орфографии, компонентов слов и падежей."
            "Красочные картинки превратят уроки в занимательную игру на радость ученикам."
            "Развивает образное мышление ребенка, учит пользоваться таблицей Пифагора и наглядно показывает, чем отличаются звуки от букв и что такое части речи."
            },
        "price": "от 673 руб",
        "age": ["5-7", "7-9"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/14098623/2a00000196cf48ab73fdca7383abb7029176/optimize",
        "link": "https://market.yandex.ru/cc/8tNxJw"
   },
   {
       "id": 48,
       "name": "Магнитный конструктор minecraft кубики",
       "description": {
           "В комплект входит 75 магнитных блоков из прочного ABS-пластика, которые легко соединяются между собой, позволяя создавать невероятные постройки."
           "В наборе также представлены 5 фигурок любимых героев Minecraft, которые добавят игре дополнительный азарт."
           "С помощью этого конструктора дети смогут воплотить в жизнь свои самые смелые идеи, строя дома, замки, целые миры, ограниченные лишь их воображением."
           "Магнитный конструктор развивает креативность, мелкую моторику, пространственное мышление и навыки конструирования."
            },
        "price": "от 1272 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction", "logic", "creativity"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17394233/2a0000019b8438c02994417ea1a08b41226b/optimize",
        "link": "https://market.yandex.ru/cc/8tTuNJ"
   },
   {
       "id": 49,
       "name": "Магнитный развивающий конструктор 'Minecraft', 128 деталей, с фигурками",
       "description": {
           "Погрузитесь в мир Minecraft, где каждая деталь – это возможность для захватывающего приключения!"
           "Наш магнитный конструктор – это не просто игрушка, это ключ к развитию креативности, логики и мелкой моторики вашего ребенка. Идеальный подарок для мальчиков и девочек!"
           "128 магнитных блоков и фигурки любимых персонажей Minecraft позволят создать свою уникальную деревню, лабиринт или любую другую конструкцию, которую подскажет фантазия."
           "Компактный размер конструктора позволяет брать его с собой в дорогу, на прогулку или в гости."
           "Прекрасное развлечение в любой ситуации!"
            },
        "price": "от 1321 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction", "logic", "creativity"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16728488/2a00000196ec4c0d9cf0897b050799b23bc5/optimize",
        "link": "https://market.yandex.ru/cc/8tU4uo"
   },
   {
       "id": 50,
       "name": "Конструктор Эврики 'Аэромобиль'",
       "description": {
           "Электронный конструктор 'Аэромобиль' от бренда эврики - это уникальный набор для сборки, который подойдет как для мальчиков, так и для девочек."
           "Конструктор выполнен из высококачественных материалов - дерева и пластика, что обеспечивает его долговечность и безопасность для детей."
           "В комплекте вы найдете 28 деталей, включая деревянные детали, фиксирующие шайбы, блок для батареек, металлические оси, пропеллер и моторчик."
           "Батарейки в комплект не входят."
           "Особенностью данного конструктора является наличие двигателя, что позволяет ребенку собрать подвижную модель аэромобиля."
           "Управление осуществляется самостоятельно, что развивает моторику и ловкость."
        },  
        "price": "от 416 руб",
        "age": ["5-7", "7-9", "9-12", "12+"], 
        "gender": ["boy", "all"],
        "type": ["construction", "logic", "creativity"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5299050/2a00000193e3d1ab7e5e69d4150a416e4a0a/optimize",
        "link": "https://market.yandex.ru/cc/8tULHK" 
   },
   {
       "id": 51,
       "name": "Детский туалетный столик-трюмо с зеркалом и подсветкой Junion «Бьюти-студия» со стульчиком",
       "description": {
           "Салон красоты подойдёт для игр, творчества и первых бьюти-ритуалов. У столика безопасное зеркало — оно не разобьётся и подойдет для детской комнаты."
           "Сенсорная подсветка включается одним касанием: свет плавно набирает яркость и создаёт мягкое свечение, с которым удобно делать причёски, рисовать или заниматься любимыми делами."
           "Стульчик с высокой спинкой поддерживает удобную посадку. Накладки на ножках защищают пол от царапин и помогают избежать скольжения."
           "Вместительный ящик со стопором подойдёт для хранения заколок, резинок, игрушек или аксессуаров для творчества."
           "Столик и стульчик сделаны из дерева, детали гладко отшлифованы, а края скруглены — поверхность приятная на ощупь и безопасная для ребёнка."
            },
        "price": "от 3989 руб",
        "age": ["3-5", "5-7"],
        "gender": ["girl"],
        "type": ["creativity"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16482228/2a0000019b55ee657062af8c0c9d852d4ac9/optimize",
        "link": "https://market.yandex.ru/cc/8tUVG7"
   },
   {
       "id": 51,
       "name": "Набор детской косметики для девочек",
       "description": {
           "Набор декоративной косметики для девочек подарит массу положительных эмоций, а также позволит научиться сочетать цвета и ухаживать за собой."
           "Запах косметики мягкий и приятный, она легко смывается теплой водой. Лаки для ногтей сделаны на водной основе, не разрушают и не сушат ногтевую пластину ребенка, легко снимаются."
           "Косметика содержит минимум пигмента, состоит из натуральных компонентов, безопасна для детской кожи."
           "РЕКОМЕНДУЕТСЯ для детей с 5 лет, или с 3-х лет под присмотром взрослых, так как наборы содержат мелкие детали."
           "В состав наборов входят: тени для век, румяна, пудра, блеск для губ, губная помада, лак для ногтей, аппликаторы для теней,"
           "зеркало (на зеркало наклеена пленка, снимите ЕЁ перед использованием набора), кисточки для макияжа, заколки для волос, спонж, пилочка для ногтей."
            },
       "price": "от 2033 руб",
       "age": ["3-5", "7-9", "9-12"],
       "gender": ["girl"],
       "type": ["creativity"],
       "image": "https://avatars.mds.yandex.net/get-mpic/14688699/2a0000019811fb9d17c46b7294c7eaba7c0a/optimize",
       "link": "https://market.yandex.ru/cc/8tUcaH"
   },
   {
       "id": 52,
       "name": "Набор парикмахера 'Делаем причёски', с аксессуарами для волос, для девочек",
       "description": {
           "идеальный подарок для юных стилистов и любителей создавать красивые прически."
           "В комплекте вы найдете все необходимое для создания стильных и оригинальных образов: ножницы, расчески, заколки, резинки, а также украшения и аксессуары."
           "Этот набор позволит вашему ребенку проявить свои творческие способности и научиться создавать уникальные прически."
           "Это прекрасный выбор для тех, кто хочет научиться создавать стильные и оригинальные образы."
           "В комплекте вы найдете украшения и аксессуары, которые помогут сделать образ более ярким и запоминающимся."
            },
       "price": "от 453 руб",
       "age": ["5-7", "7-9", "12+"],
       "gender": ["girl"],
       "type": ["creativity", "profession"],
       "image": "https://avatars.mds.yandex.net/get-mpic/16105123/2a0000019c609d08a9f77f1ee716b4f0eb67/optimize",
       "link": "https://market.yandex.ru/cc/8tUucF"
   },
   {
       "id": 53,
       "name": "Салон красоты для котенка",
       "description": {
           "Компактный пластиковый рюкзачок с текстильными ремнями, в котором находится игрушка-питомец и различные предметы для ухода."
           "С помощью дополнительных элементов компактный ранец мгновенно превращается в удобный столик "
           "с набором игрушечных предметов, для мытья шерсти, стрижки и кормления."
            },
       "price": "от 890 руб",
       "age": ["3-5", "5-7"],
       "gender": ["girl"],
       "type": ["profession", "movement"],
       "image": "https://avatars.mds.yandex.net/get-mpic/5332113/img_id6743352111404822652.png/optimize",
       "link": "https://market.yandex.ru/cc/8tV3wd"
   },
   {
       "id": 54,
       "name": "Набор для создания духов своими руками",
       "description": {
           "Хотите весело и с пользой провести время с ребёнком?"
           "Подарочный набор для творчества для девочек «Мастерская ароматов» станет Вашим помощником."
           "Ребёнок освоит создание духов своими руками в домашних условиях."
           "Увлекательные опыты и магия ароматов помогут раскрыть фантазию, познакомят с парфюмерным искусством и основами химии."
            },
        "price": "от 506 руб",
        "age": ["7-9", "9-12", "12+"],
        "gender": ["girl"],
        "type": ["profession", "movement", "logic", "creativity", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/14836541/2a0000019ae2bc01680f38ee2b28475b151b/optimize",
        "link": "https://market.yandex.ru/cc/8tVBBf"
   },
   {
       "id": 55,
       "name": "Бомбочки для ванн своими руками 'Яркая девочка'",
       "description": {
           "Набор для творчества 'Яркая девочка' от 'Школа талантов' предлагает вам возможность создать свои собственные бомбочки для ванн."
           "В комплекте вы найдете все необходимые ингредиенты для этого увлекательного процесса."
           "В наборе вы найдете две пластиковые формы, которые помогут вам создать два уникальных продукта."
           "Это позволит вам попробовать разные рецепты и выбрать наиболее подходящий для вас."
            },
        "price": "от 429 руб",
        "age": ["3-5", "5-7", "7-9", "9-12", "12+"],
        "gender": ["girl", "all"],
        "type": ["creativity", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16300882/2a0000019a0657cacae9c047e21fc4c20d43/optimize",
        "link": "https://market.yandex.ru/cc/8tVLB6"
   },
   {
       "id": 56,
       "name": "Конструктор Minecraft Крепость Дракона",
       "description": {
           "Создайте свой мир с увлекательным конструктором Майнкрафт Крепость Дракона в красочной коробке. Этот набор вдохновит на бесконечные приключения!"
           "В комплект входит 953 детали и восемь минифигурок: Дракон, Алекс, Стив, Скелет, Исследователь, Паук и Ифрит, фигурки придадут динамику игровому процессу."
           "Особенностью конструктора становится наличие световых блоков. LED-подсветка добавит волшебства во время игры и создаст уникальную атмосферу."
           "Конструктор будет отличным подарком на новый год или день рождения или любой другой праздник."
           "Погрузитесь в захватывающие приключения вместе с друзьями или семьей."
           "Каждый сможет проявить свою креативность и создать удивительные истории!"
            },
        "price": "от 1378 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "all"],
        "type": ["construction"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16497710/2a00000196ec4b3299a02d7bbbd587def272/optimize",
        "link": "https://market.yandex.ru/cc/8tVTp4"   
   },
   {
       "id": 57,
       "name": "Конструктор металлический чэаз 'К-115'",
       "description": {
            "Металлический конструктор К-115 - имеет 300 деталей, и это самый большой набор в линейке."
            "Используя инструкцию по сборке ваш ребенок сможет собрать 23 модели техники, или же проявит фантазию и придумает свою модель."
            "Конструктор в основном интересен мальчикам, но может быть интересен девочкам и даже взрослым."
            "Возраст ребенка может быть от 5 лет и старше."
            "Конструктор познакомит детей с основами конструирования."
            "Игра с мелкими деталями развивает мелкую моторику и образное мышление, творческое воображение, фантазию и инженерные навыки."           
            },
        "price": "от 2262 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16413949/2a0000019721af1bdfb1c706417ea48950d7/optimize",
        "link": "https://market.yandex.ru/cc/8tVcKt"    
   },
   {
       "id": 58,
       "name": "Конструктор металлический цветной 'Самоделкин-80'",
       "description": {
            "Детский металлический конструктор Самоделкин-80 цветной. Это самый большой набор в нашей линейке цветных железных конструкторов 'Самоделкин'."
            "В комплект входит инструкция по сборке, используя которую, ребенок может собрать 80 моделей а так же придумать и создать что-то свое."
            "Модели располагаются в порядке возрастания сложности сборки."
            "В начале схемы для детей, которые только знакомятся с основами конструирования,"
            "далее идут более сложные модели такие как машина, мельница, самолет, кран, автомобиль, танк, трактор, грузовик."
            "Научит юных гениев работать отверткой и гаечным ключом. Развивает мелкую моторику и воображение."
            },
        "price": "от 1100 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/4262452/img_id8493527517460012779.jpeg/optimize",
        "link": "https://market.yandex.ru/cc/8tVkqs"  
   },
   {
       "id": 59,
        "name": "Металлический конструктор 'Самоделкин-50'",
        "description": {
            "Детский металлический конструктор Самоделкин-50 состоит из 277 элементов."
            "Это один из популярных наборов в нашей линейке цветных железных конструкторов серии 'Самоделкин'."
            "В комплект входит инструкция по сборке. Из большого набора деталей ребенок может собрать 50 моделей а так же придумать и создать что-то свое."
            "Модели располагаются в порядке возрастания сложности сборки."
            "В начале схемы для детей, которые только знакомятся с основами конструирования, далее идут более сложные модели."
            "Можно собрать такие модели как вертолет, машина, самолет, мотоцикл, мельница, танк, погрузчик, экскаватор."
            "Металический конструктор отлично подойдет для школьников на уроки труда в школе."
            "Научит юных гениев работать отверткой и гаечным ключом."
            },
        "price": "от 982 руб",
        "age": ["5-7", "7=9", "9-12", "12+"],
        "gender": ["boy", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/5232180/img_id2261998817850605776.jpeg/optimize",
        "link": "https://market.yandex.ru/cc/8tVtbz"
   },
   {
       "id": 60,
       "name": "Конструктор Техник Lamborghini Sian Ламборджини",
       "description": {
            "Конструктор Техник Lamborghini Sian представляет собой детализированную модель итальянского спорткара Lamborghini Sian fkp 37."
            "Автомобиль привлекает внимание эксклюзивным дизайном кузова и невероятной скоростью."
            "Конструктор способствует развитию творческого мышления и тренирует мелкую моторику пальцев."
            "Он помогает детям осваивать окружающую действительность посредством веселого развлечения."
            "Конструктор Техник Lamborghini Sian станет прекрасным подарком для мальчика-подростка или девочки на любой праздник,"
            "будь то День рождения, Новый год, Рождество, 23 февраля, 8 марта или просто без повода."           
            },
        "price": "от 1630 руб",
        "age": ["5-7", "7=9", "9-12", "12+"],
        "gender": ["boy", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/16902283/2a0000019c72903893c4ebb1210da1449ce4/optimize",
        "link": "https://market.yandex.ru/cc/8tW3bP"
   },
   {
       "id": 61,
       "name": "Магнитный конструктор магникон Карусель",
       "description": {
            "Магнитный конструктор Магникон - это уникальная развивающая игрушка, которая не оставит равнодушным ни одного ребенка,"
            "это конструктор для малышей, конструктор для мальчиков, конструктор для девочек."
            "Конструктор для детей 2 лет, 3 лет, 4 лет, 5 лет, 6 лет Магникон подходит для обучающих игр в поездке и отпуске."
            "Детские игрушки Магникон отличается от привычных конструкторов тем, что его детали легко соединяются между собой силой магнитного притяжения."
            "Конструктор для самых маленьких деток состоит из пластиковых деталей различных геометрических форм и встроенных в них магнитов."           
            },
        "price": "от 2532 руб",
        "age": ["3-5", "5-7", "7-9", "9-12", "12+"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/1636931/img_id2226384146286853841.jpeg/optimize",
        "link": "https://market.yandex.ru/cc/8tWAWS"  
   },
   {
       "id": 62,
       "name": "Игровой стол Pituso 'Дино'",
       "description": {
            "Игровой стол Pituso 'Дино' представляет собой конструктор, состоящий из 52 деталей."
            "Он предназначен для детей в возрасте от 1,5 до 5 лет и станет отличным подарком для малышей, увлекающихся динозаврами."
            "В комплекте с игровым столом идут 3 фигурки динозавров, а также элементы конструктора."
            "Благодаря этому,ребенок сможет собрать вращающуюся карусель, пальму или целый зоопарк динозавров."
            "Особенностью игрового стола является наличие специальных ячеек для хранения деталей конструктора."
            "Это позволяет поддерживать порядок и систематизировать элементы, что способствует развитию у ребенка навыков организации пространства."
            },
        "price": "от 1628 руб",
        "age": ["1-3", "3-5"],
        "gender": ["boy", "girl", "all"],
        "type": ["construction", "logic"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17846399/2a0000019a592b4e2fa00ef134da710839bf/optimize",
        "link": "https://market.yandex.ru/cc/8tWJei" 
    },
    {
        "id": 63,
        "name": "Развивающая интерактивная игрушка-книжка Большая Нажималка - Я и Мир Вокруг",
        "description": {
            "Интерактивная музыкальная игрушка-книжка 'Большая Нажималка - Я и Мир Вокруг' от BertToys - это развивающая игрушка, которая подойдет для мальчиков и девочек."
            "На страницах этой энциклопедии для детей и малышей спрятаны картинки и задания, которые расширяют кругозор ребенка и развивают его внимание и память."
            "Чтобы услышать названия, достаточно нажать на изображение."
            "Четыре уникальных режима помогут отвлечься от гаджетов или мультиков и полюбить чтение."
            "Игровой формат увлекает ребенка и позволяет изучать картинки без мамы и папы рядом."
            "В книге 28 страниц и 14 разворотов которые содержат более 800 фраз и заданий помогут в запуске и развитии речи ребенка."
        },
        "price": "от 2313 руб",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17854139/2a0000019c4b625be8a62d263024c8812981/optimize",
        "link": "https://market.yandex.ru/cc/8tqDe2"
    },
    {
        "id": 64,
        "name": "Набор говорящих книг BertToys 'Первые знания' и 'Животные'",
        "description": {
                "Два интерактивных обучающих пособия, которые помогут вашему ребенку в игровой форме познакомиться с миром знаний и животных."
                "В большой книге 'Первые знания' представлено 4 режима на каждом развороте, более 800 фраз, звуков и вопросов."
                "В книге 'Животные' более 500 фраз и вопросов, а также 3 режима на каждом развороте."
                "Каждая книга содержит 28 и 22 интерактивных страницы соответственно, что делает процесс обучения увлекательным и интерактивным."
                "Книги озвучены, что стимулирует развитие речи и внимания ребенка."
                "Книги содержат яркие иллюстрации с настоящими фотографиями, что делает обучение еще более интересным и познавательным."
            },
        "price": "от 3992 руб",
        "age": ["1-3", "3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["logic", "learning"],
        "image": "https://avatars.mds.yandex.net/get-mpic/18915971/2a0000019c22515e76340e8b626fea057945/optimize",
        "link": "https://market.yandex.ru/cc/8tqmhD"   
    },
    {
        "id": 65,
        "name": "Беговел Junion 'Tuksi', голубой, пластик, литые EVA-колеса",
        "description": {
            "Junion Tuksi — легкий и шустрый беговел для малышей от 12 месяцев."
            "Каркас сделан из лёгкого и прочного полипропилена."
            "Беговел весит всего 2 кг: удобно перемещать, поднимать по лестнице, заносить в общественный транспорт."
            "Съёмное сиденье — из мягкой экокожи. Колёса из EVA-пены нельзя проколоть и не нужно подкачивать."
            "Высота сиденья и руля регулируются, поэтому ребёнок сможет кататься несколько сезонов."
            "В руле есть ограничитель поворота, который защищает от потери управления или опрокидывания."
            "Гладкие безопасные ручки — для надёжного хвата даже мокрыми ладошками."
            "Развивает баланс, тренирует мышцы ног и спины, учит уверенности и самостоятельности."
            },
        "price": "от 1979 руб",
        "age": ["1-3"],
        "gender": ["boy", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/11401947/img_id9143970762998801029.jpeg/optimize",
        "link": "https://market.yandex.ru/cc/8tqyHM"
    },
    {
        "id": 66,
        "name": "Беговел Junion 'Tuksi', персиковый, пластик, литые EVA-колеса",
        "description": {
            "Junion Tuksi — легкий и шустрый беговел для малышей от 12 месяцев."
            "Каркас сделан из лёгкого и прочного полипропилена."
            "Беговел весит всего 2 кг: удобно перемещать, поднимать по лестнице, заносить в общественный транспорт."
            "Съёмное сиденье — из мягкой экокожи. Колёса из EVA-пены нельзя проколоть и не нужно подкачивать."
            "Высота сиденья и руля регулируются, поэтому ребёнок сможет кататься несколько сезонов."
            "В руле есть ограничитель поворота, который защищает от потери управления или опрокидывания."
            "Гладкие безопасные ручки — для надёжного хвата даже мокрыми ладошками."
            "Развивает баланс, тренирует мышцы ног и спины, учит уверенности и самостоятельности."
            },
        "price": "от 3127 руб",
        "age": ["1-3"],
        "gender": ["girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/12798639/2a000001977947b0f70e84bed3a886e53e62/optimize",
        "link": "https://market.yandex.ru/cc/8tr3F9"
    },
    {
        "id": 67,
        "name": "Беговел Junion 'Tuksi', зелёный, пластик, литые EVA-колеса",
        "description": {
            "Junion Tuksi — легкий и шустрый беговел для малышей от 12 месяцев."
            "Каркас сделан из лёгкого и прочного полипропилена."
            "Беговел весит всего 2 кг: удобно перемещать, поднимать по лестнице, заносить в общественный транспорт."
            "Съёмное сиденье — из мягкой экокожи. Колёса из EVA-пены нельзя проколоть и не нужно подкачивать."
            "Высота сиденья и руля регулируются, поэтому ребёнок сможет кататься несколько сезонов."
            "В руле есть ограничитель поворота, который защищает от потери управления или опрокидывания."
            "Гладкие безопасные ручки — для надёжного хвата даже мокрыми ладошками."
            "Развивает баланс, тренирует мышцы ног и спины, учит уверенности и самостоятельности."
            },
        "price": "от 1996 руб",
        "age": ["1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/11378054/2a000001977942e8e052890920dce8698fc2/optimize",
        "link": "https://market.yandex.ru/cc/8tr6Fb"
    },
    {
        "id": 68,
        "name": "Беговел-велосипед детский SIGMER Happy Baby, фиолетовый",
        "description":{
            "Детский беговел SIGMER от Happy Baby – это отличный способ научиться держать равновесие и уверенно управлять первым транспортным средством."
            "Беговел-велосипед растет вместе с ребенком, обеспечивая плавный и безопасный переход от первых шагов на беговеле к уверенной езде на двухколесном велосипеде."
            "Трансформер 3в1 – уникальная конструкция беговела-трансформера способствует поэтапному обучению езде."
            "Сначала ребенок учится балансу на беговеле от 3 лет, а позже конструкция дополняется съемными педалями и колесами, превращаясь в полноценный детский велосипед."
        },
        "price": "от 12 866 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17751811/2a0000019c98e951bd8ea1991f78fabfea98/optimize",
        "link": "https://market.yandex.ru/cc/8trKfc"
    },
    {
        "id": 69,
        "name": "Беговел-велосипед детский SIGMER Happy Baby, серый",
        "description":{
            "Детский беговел SIGMER от Happy Baby – это отличный способ научиться держать равновесие и уверенно управлять первым транспортным средством."
            "Беговел-велосипед растет вместе с ребенком, обеспечивая плавный и безопасный переход от первых шагов на беговеле к уверенной езде на двухколесном велосипеде."
            "Трансформер 3в1 – уникальная конструкция беговела-трансформера способствует поэтапному обучению езде."
            "Сначала ребенок учится балансу на беговеле от 3 лет, а позже конструкция дополняется съемными педалями и колесами, превращаясь в полноценный детский велосипед."
        },
        "price": "от 12 866 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/11558729/2a0000019c98e951bc53c4fbe7c2ddbcd655/optimize",
        "link": "https://market.yandex.ru/cc/8ts2XL"
    },
    {
        "id": 70,
        "name": "Беговел-велосипед детский SIGMER Happy Baby, зелёный",
        "description":{
            "Детский беговел SIGMER от Happy Baby – это отличный способ научиться держать равновесие и уверенно управлять первым транспортным средством."
            "Беговел-велосипед растет вместе с ребенком, обеспечивая плавный и безопасный переход от первых шагов на беговеле к уверенной езде на двухколесном велосипеде."
            "Трансформер 3в1 – уникальная конструкция беговела-трансформера способствует поэтапному обучению езде."
            "Сначала ребенок учится балансу на беговеле от 3 лет, а позже конструкция дополняется съемными педалями и колесами, превращаясь в полноценный детский велосипед."
        },
        "price": "от 12 866 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/17735912/2a0000019c98e21739aa6fe69d2f32b57a4b/optimize",
        "link": "https://market.yandex.ru/cc/8ts4Hn"
    },
    {
        "id": 71,
        "name": "Беговел-велосипед детский SIGMER Happy Baby, бежевый",
        "description":{
            "Детский беговел SIGMER от Happy Baby – это отличный способ научиться держать равновесие и уверенно управлять первым транспортным средством."
            "Беговел-велосипед растет вместе с ребенком, обеспечивая плавный и безопасный переход от первых шагов на беговеле к уверенной езде на двухколесном велосипеде."
            "Трансформер 3в1 – уникальная конструкция беговела-трансформера способствует поэтапному обучению езде."
            "Сначала ребенок учится балансу на беговеле от 3 лет, а позже конструкция дополняется съемными педалями и колесами, превращаясь в полноценный детский велосипед."
        },
        "price": "от 12 866 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/4322217/2a0000019c98e2173d19e0582f76597a2a93/optimize",
        "link": "https://market.yandex.ru/cc/8ts6EJ"
    },
    {
        "id": 72,
        "name": "Дом из картона под раскраску «Чебурашка»",
        "description": {
                "Уникальный игровой домик, который станет отличным подарком для детей разных возрастов."
                "Он выполнен в стиле популярного мультфильма «Чебурашка» и предназначен для использования в помещении."
                "Основной материал домика - картон, что делает его легким и прочным."
                "Высота домика составляет 100 см, а его размеры - 80 см в длину и 67 см в ширину."
                "Это позволяет детям комфортно играть в нем, а также обеспечивает достаточное пространство для размещения мебели и аксессуаров."
                "Особенностью домика является то, что он предназначен для раскраски."
                "Это позволяет ребенку проявить свою творческую натуру и создать уникальный дизайн, который будет радовать его каждый день."
            },
        "price": "от 2435 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "girl", "all"],
        "type": ["creativity", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/14720117/2a0000019873638d38f2df875ccd8a5e194f/optimize",
        "link": "https://market.yandex.ru/cc/8tsSTf"   
    },
    {
        "id": 73,
        "name": "Большой картонный детский домик раскраска 'Гараж' автосервис",
        "description": {
                "Размер упаковки: 102 х 40,5 х 5,5 см. Размер домика в собранном виде: 94,7 х 75 х 110 см."
                "Большой картонный домик раскраска - идеальная игрушка и подарок для детей. Сборная конструкция в виде автомастерской легко собирается без клея и ножниц, превращаясь в уютное место для игр."
                "Дверь и ставни на окне открываются, добавляя реализма в игровой процесс."
                "Этот детский набор станет отличным игровым пространством для мальчика и девочки."
                "Дом изготовлен из качественного бумажного материала, что позволяет малышам проявить творческие способности, создавая уникальный дизайн."
                "Ребенок сможет самостоятельно выбрать средства рисования: карандаши, краски или фломастеры подойдут идеально." 
            },
        "price": "от 1687 руб",
        "age": ["3-5", "5-7"],
        "gender": ["boy", "all"],
        "type": ["creativity", "movement"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15246975/2a00000197466f0acc282fa333cbd6a1d902/optimize",
        "link": "https://market.yandex.ru/cc/8tsZeF"  
    },
    {
        "id": 74,
        "name": "Музыкальная развивающая игрушка Зайка-Кроха",
        "description": {
            "Развивающий контент. 15 часов самых популярных детских сказок (Денискины рассказы, Умная собачка Соня, сказки Чуковского и многое другие)."
            "Пою для малышей знакомые песенки на русском и английском и рассказываю поучительные сказки."
            "Голосами настоящих актрис театра!"
            "Функция Bluetooth. Подключайтесь через любое устройство и используйте меня в качестве аудиоколонки!"
            "Нежные мелодии, классическая музыка, розовый и белый шум. Для мальчиков и для девочек – расслабление и сладкий сон."
            "Память 16 Гб. Загружайте собственный контент!"
            },
        "price": "от 3309 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type": ["music"],
        "image": "https://avatars.mds.yandex.net/get-mpic/15684576/2a000001971c8570857e3472b1b3d3240556/optimize",
        "link": "https://market.yandex.ru/cc/8ttYRv"
    },
    {
        "id": 75,
        "name": "Детские кухонные игрушки, имитация набора бытовой техники, кухонные аксессуары.",
        "description": {
            "Растите, получая удовольствие: Используя наш мини-детский кухонный гарнитур, ваши дети могут улучшить свою мелкую моторику,"
            "весело проводя время, проявить свое творчество и стимулировать свое воображение и мечты!"
            "Они очень подходят для введения детей на кухню и поощрения взаимодействия между детьми через ролевые игры."
            "Лучший подарок: эта кухонная игрушка может играть в воображаемые притворные игры в течение нескольких часов."
            "Очень подходит для образовательных игрушек, классных занятий, сенсорных игрушек,"
            "раннего образования, детских праздничных игрушек, призов школьного класса, детских интеллектуальных учебных игрушек."
            },
        "price": "от 539 руб",
        "age": ["1-3"", 3-5", "5-7", "7-9"],
        "gender": ["boy", "girl", "all"],
        "type": ["profession", "creativity"],
        "image": "https://img-edg.joomcdn.net/6a5118fd34f45b1bdc3a35af6430ac01ec8f95e5_original.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F632ab0fde84aed0197a8657c%3FopenPayload%3D%257B%2522position%2522%253A23%257D"    
    },
    {
        "id": 76,
        "name": "Кукла Адамс Уэнсдей в костюме школьной формы",
        "description": {
            "Восхитительная кукла одета в очаровательный костюм школьной формы, идеально подходящий для творческой игры и рассказывания историй."
            "Наряд с изысканными деталями включает классическую клетчатую юбку, хрустящую белую рубашку и подходящий блейзер, все сшито безупречно по фигуре."
            "Выразительные черты куклы и качественное исполнение делают ее прекрасным дополнением к любой коллекции и дорогим компаньоном для творческих приключений."
            },
        "price": "от 627 руб",
        "age": ["3-5", "5-7", "7-9", "9-12", "12+"],
        "gender": ["girl"],
        "type": ["movement"],
        "image": "https://img-edg.joomcdn.net/d09a3188732aca37fddf7ecb9dd74200e0d128ce_1024_1024.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F68523f27a8abcc01a4018f92%3FopenPayload%3D%257B%2522position%2522%253A9%257D"
    },
    {
        "id": 77,
        "name": "доска Бизиборд",
        "description": {
                "Навыки мелкой моторики."
                "Игрушка для развития внимания, мышления и мелкой моторики детей."
            },
        "price": "от 539 руб",
        "age": ["0-1", "1-3"],
        "gender": ["boy", "girl", "all"],
        "type":["learning", "logic"],
        "image": "https://img-edg.joomcdn.net/636fb0df625642b5a47da8a3578cf19f254ce9cd_1024_1024.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F635163eaf17fd4016d6a5478%3FopenPayload%3D%257B%2522position%2522%253A119%257D"
    },
    {
        "id": 78,
        "name": "Детский набор косметики.",
        "description": {
            "Вы готовы к модной вечеринке? Настоящий макияжный набор для принцесс на вечеринке!"
            "Вы будете поражены аутентичностью этого полного набора косметики."
            "Он включает в себя все, что вам нужно, чтобы завершить макияж: тени для век, помады, румяны, лак для ногтей, чтобы выявить блеск вашей маленькой девочки и заставить ее думать: «О, так красиво!"
            "И все супер легко смыть"
            },
        "price": "от 890 руб",
        "age": ["5-7", "7-9", "9-12"],
        "gender": ["girl"],
        "type": ["creativity"],
        "image": "https://img-edg.joomcdn.net/3783c1ce3964fd959c6f280977857568f128a0e4_original.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F61ebdb8dbc1e6301953744a5%3FopenPayload%3D%257B%2522position%2522%253A203%257D%26variant_id%3D61ebdb8dbc1e6309953744a7"  
    },
    {
        "id": 79,
        "name": "Набор детской косметики 'Принцесса'",
        "description": {
                "Восхитительный набор для ролевых игр идеально подходит для маленьких детей, которые любят исследовать мир красоты и моды."
                "Включая безопасные, нетоксичные предметы для макияжа, он включает помаду и лак для ногтей, разработанные специально для маленьких ручек."
                "Набор поощряет творческую игру и воображение, позволяя детям наслаждаться собственными волшебными преображениями в стиле принцесс."
                "Идеальный для игр с друзьями, вечеринок или одиночной игры, этот набор игрушечной косметики станет прекрасным дополнением к коллекции игрушек любого ребенка."
            },
        "price": "от 648 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["girl"],
        "type": ["creativity"],
        "image": "https://img-edg.joomcdn.net/62bd6bb759183758ba942aff41246a2d5b8d915a_original.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F68c0ca5bf75064019ac0deee%3FopenPayload%3D%257B%2522position%2522%253A2%257D" 
    },
    {
        "id": 80,
        "name": "Набор детской косметики Dollysa Princess",
        "description": {
                "Дайте волю воображению вашего малыша с этим очаровательным набором для макияжа, разработанным специально для начинающих принцесс."
                "Эта восхитительная коллекция включает в себя разнообразные игрушечные косметические средства, такие как помада, тени для век,"
                "румяна и многое другое, все созданные для вдохновения на творческую игру."
                "Каждая деталь безопасна, нетоксична и подходит для деликатной кожи, обеспечивая часы веселья без каких-либо опасений."
                "Упакованный в очаровательную подарочную коробку, этот набор поощряет ролевые игры и помогает развивать мелкую моторику,"
                "что делает его идеальным подарком на дни рождения, праздники или любой особый случай."
            },
        "price": "от 2360 руб",
        "age": ["5-7", "7-9", "9-12", "12+"],
        "gender": ["girl"],
        "type": ["creativity"],
        "image": "https://img-edg.joomcdn.net/3e72a873476e1dad126addbf40ae8671637e1776_original.jpeg",
        "link": "https://aflink.ru/g/18vhi6r5cv40a8052dd779deb39b46/?erid=5jtCeReNwxHpfQTFuc3CS5J&ulp=https%3A%2F%2Fwww.joom.ru%2Fru%2Fproducts%2F6851f8c5a75847015ccacb9e%3FopenPayload%3D%257B%2522position%2522%253A4%257D"  
    },
]